<%--
  Created by IntelliJ IDEA.
  User: ttc
  Date: 18-1-5
  Time: 下午3:22
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>兵役法</title>
    <link rel="stylesheet" href="../css/wenzikuai1.css">
</head>
<body>
<div class="zhengti">
    <div class="tupian">
        <img src="../images/banner.jpg" alt="">
    </div>
    <div class="xinxilan">
         <span class="neirong">
             <a href="../page/Home.jsp" class="s1">首页|</a>
             <a href="../page/dengji.jsp">兵役登记|</a>
             <a href="../page/baoming.jsp">应征报名</a>
             <a href="../page/guofangzhishi.jsp">国防知识|</a>
             <a href="../page/junlvshenghuo.jsp">军旅生活</a>
             <a href="../page/tuiyifengcai,jsp">退役风采|</a>
         </span>
    </div>
    <div class="biaoti">
        <h2>中华人民共和国兵役法</h2>
        <div class="laiyuan">2014年03月13日&nbsp;&nbsp;&nbsp;&nbsp;来源：全国征兵网</div>
        <p class="p1">财教[2015]462号</p>

        <P>
            《中华人民共和国兵役法》经1984年5月31日第六届全国人民代表大会第2次会议通过，1984年5月31日中华人民共和国主席令第14号公布;根据2011年10月29日第十一届全国人大常委会第23次会议《关于修改〈中华人民共和国兵役法〉的决定》第3次修正。《兵役法》分总则、平时征集、士兵的现役和预备役、军官的现役和预备役、军队院校从青年学生中招收的学员、民兵、预备役人员的军事训练、普通高等学校和普通高中学生的军事训练、战时兵员动员、现役军人的待遇和退出现役的安置、法律责任、附则12章74条，自1984年10月1日起施行。
        </P>
        <P><strong>第一章　总　则</strong></P>
        <P>第一条　根据中华人民共和国宪法第五十五条“保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。依照法律服兵役和参加民兵组织是中华人民共和国公民的光荣义务”和其他有关条款的规定，制定本法。
        </P>
        <P>第二条　中华人民共和国实行义务兵与志愿兵相结合、民兵与预备役相结合的兵役制度。</P>
        <P>第三条　中华人民共和国公民，不分民族、种族、职业、家庭出身、宗教信仰和教育程度，都有义务依照本法的规定服兵役。
            有严重生理缺陷或者严重残疾不适合服兵役的人，免服兵役。
            依照法律被剥夺政治权利的人，不得服兵役。</P>
        <P>第四条　中华人民共和国的武装力量，由中国人民解放军、中国人民武装警察部队和民兵组成。</P>
        <P>第五条　兵役分为现役和预备役。在中国人民解放军服现役的称现役军人;经过登记，预编到现役部队、编入预备役部队、编入民兵组织服预备役的或者以其他形式服预备役的，称预备役人员。</P>
        <P>第六条　现役军人和预备役人员，必须遵守宪法和法律，履行公民的义务，同时享有公民的权利;由于服兵役而产生的权利和义务，由本法和其他相关法律法规规定。
        </P>
        <P>第七条　现役军人必须遵守军队的条令和条例，忠于职守，随时为保卫祖国而战斗。
            预备役人员必须按照规定参加军事训练、执行军事勤务，随时准备参军参战，保卫祖国。</P>
        <P>第八条　现役军人和预备役人员建立功勋的，得授予勋章、奖章或者荣誉称号。</P>
        <P>第九条　中国人民解放军实行军衔制度。</P>
        <P>第十条　全国的兵役工作，在国务院、中央军事委员会领导下，由国防部负责。</P>
        <P>各军区按照国防部赋予的任务，负责办理本区域的兵役工作。
            省军区(卫戍区、警备区)、军分区(警备区)和县、自治县、市、市辖区的人民武装部，兼各该级人民政府的兵役机关，在上级军事机关和同级人民政府领导下，负责办理本区域的兵役工作。
            机关、团体、企业事业单位和乡、民族乡、镇的人民政府，依照本法的规定完成兵役工作任务。兵役工作业务，在设有人民武装部的单位，由人民武装部办理;不设人民武装部的单位，确定一个部门办理。
        </P>
        <P><strong>第二章　平时征集</strong></P>
        <p>第十一条　全国每年征集服现役的人数、要求和时间，由国务院和中央军事委员会的命令规定。
            县级以上地方各级人民政府组织兵役机关和有关部门组成征集工作机构，负责组织实施征集工作。</p>
        <p>第十二条　每年十二月三十一日以前年满十八周岁的男性公民，应当被征集服现役。当年未被征集的，在二十二周岁以前仍可以被征集服现役，普通高等学校毕业生的征集年龄可以放宽至二十四周岁。
            根据军队需要，可以按照前款规定征集女性公民服现役。
            根据军队需要和本人自愿，可以征集当年十二月三十一日以前年满十七周岁未满十八周岁的公民服现役。</p>
        <p>第十三条　国家实行兵役登记制度。每年十二月三十一日以前年满十八周岁的男性公民，都应当在当年六月三十日以前，按照县、自治县、市、市辖区的兵役机关的安排，进行兵役登记。经兵役登记并初步审查合格的，称应征公民。
        </p>

    </div>

    <div class="xian5">
        <hr>
    </div>

    <div class="zbdw">
        &nbsp;&nbsp;&nbsp;
        主办单位：国防征兵部办公室 教育部高校学生司
        承办单位：全国高等学校学生信息咨询与就业指导中心
        全国学生资助管理中心 技术支持：学信网 <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        服务热线：010-8219199588
        客服邮箱：123456@com.cn 帮助中心 京ICP备09057757
    </div>
</div>
</body>
</html>
