<%--
  Created by IntelliJ IDEA.
  User: ttc
  Date: 18-1-4
  Time: 下午4:34
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>通知</title>
    <link rel="stylesheet" href="../css/wenzikuai1.css">
</head>
<body>
<div class="zhengti">
    <div class="tupian">
        <img src="../images/banner.jpg" alt="">
    </div>
    <div class="xinxilan">
         <span class="neirong">
             <a href="" class="s1">首页|</a>
             <a href="../html/bydj.html">兵役登记|</a>
             <a href="../html/yzbm.html">应征报名</a>
             <a href="../html/gfzs.html">国防知识|</a>
             <a href="">军旅生活</a>
             <a href="">退役风采|</a>
             <a href="">在线咨询</a>
         </span>
    </div>
    <div class="biaoti">
        <h2>关于对直接招收为士官的高等学校学生施行国家资助的通知</h2>
        <div class="laiyuan">2015年12月03日&nbsp;&nbsp;&nbsp;&nbsp;来源：教育部网站</div>
        <p class="p1">财教[2015]462号</p>
        <p class="p2" style="text-indent: 0px">党中央有关部门，国务院有关部委、有关直属机构，各省、自治区、直辖市、计划单列市财政厅(局)、教育厅(教委、教育局)、征兵办公室，新疆生产
            建设兵团财务局、教育局，各军区，各军兵种，军事科学院，国防大学，国防科学技术大学，武警部队，各省军区(卫戍区、警备区)，中央部门直属各高等学校：
        </p>
        <p>
            为鼓励高等学校学生积极参加士官直招，提高部队士官人才质量，推进国防和军队现代化建设，财政部、教育部、总参谋部决定自2015年起，对直接招
            收为士官的高等学校学生(含定向生)施行国家资助。现将有关问题通知如下：
        </p>
        <p><strong>一、资助对象、范围及标准</strong></p>
        <p>从2015年起，国家对直接招收为士官的高等学校学生施行国家资助，入伍时对其在校期间缴纳的学费实行一次性补偿或获得的国家助学贷款(包括校园
            地国家助学贷款和生源地信用助学贷款，下同)实行代偿。
        </p>
        <p>学费补偿或国家助学贷款代偿金额，按学生实际缴纳的学费或获得的国家助学贷款(包括本金及其全部偿还之前产生的利息，下同)两者金额较高者执行，
            据实补偿或者代偿，但本专科学生每人每年最高不超过8000元、研究生每人每年最高不超过12000元。获学费补偿学生在校期间获得国家助学贷款的，
            补偿资金必须首先用于偿还国家助学贷款;如补偿金额高于国家助学贷款金额，高出部分退还学生。
        </p>
        <p>国家资助直接招收为士官的高等学校学生(以下简称高校学生)，是指直接从非军事部门招收为部队士官的全日制普通本专科(含高职)、研究生、第二学
            士学位的应(往)届毕业生，以及成人高校的普通本专科(高职)应(往)届毕业生;纳入全国高等学校招生统一考试、直接招录或选拔补充为部队士官的定向生。
        </p>
        <p>本通知所称高等学校是指根据国家有关规定批准设立、实施高等学历教育的全日制公办普通高等学校、民办普通高等学校和独立学院(以下简称高校)。</p>
        <p>直接招收为士官的高校学生国家资助资金，全部由中央财政安排。</p>
        <p><strong>二、资助年限、程序及管理</strong></p>
        <p>直接招收为士官的高校学生国家资助的年限，按照国家对本科、专科(高职)、研究生和第二学士学位规定的相应修业年限据实计算。专升本、本硕连读、
            中职高职连读、第二学士学位毕业生补偿学费或代偿国家助学贷款的年限，分别按照完成本科、硕士、高职和第二学士学位阶段学习任务规定的学习时间计算。</p>
        <p>直接招收为士官的高校学生国家资助的申请审批程序及管理等规定，参照《财政部 教育部 总参谋部关于印发〈高等学校学生应征入伍服义务兵役国家
            资助办法〉的通知》(财教〔2013〕236号)相关规定执行。
        </p>
        <p>
            因本人思想原因、故意隐瞒病史或弄虚作假、违法犯罪等行为造成退兵的，原就读高校取消其受助资格。各省(区、市)人民政府征兵办公室应在接收退
            兵后及时将被退回学生的姓名、就读高校、退兵原因等情况逐级上报至国防部征兵办公室，并按照学生原就读高校的隶属关系，通报同级教育行政部门。
            已补偿的学费或代偿的国家助学贷款资金，由学生退回安置地县级人民政府征兵办公室会同教育行政部门收回。
        </p>
        <p><strong>三、工作要求</strong></p>
        <p>对直接招收为士官的高校学生实施国家资助，是贯彻落实军民融合发展战略、吸引高素质优秀人才投身国防和军队现代化建设的重要举措。各相关部门
            要加大政策宣传，抓好工作落实，确保这一国家资助政策发挥应有效益。
        </p>
        <p>本通知自2015年7月1日起执行。此前与本通知规定内容有不一致的，以本通知规定为准。</p>
        <p><a href="">附件：直接招收为士官的高校学生学费补偿国家助学贷款代偿申请表</a></p>
        <p><span class="span1">财政部 教育部 总参谋部</span></p>
        <p><span class="span2">2015年11月18日</span></p>
    </div>
    <div class="xian5">
        <hr>
    </div>

    <div class="zbdw">
        &nbsp;&nbsp;&nbsp;
        主办单位：国防征兵部办公室 教育部高校学生司
        承办单位：全国高等学校学生信息咨询与就业指导中心
        全国学生资助管理中心 技术支持：学信网 <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        服务热线：010-8219199588
        客服邮箱：123456@com.cn 帮助中心 京ICP备09057757
    </div>
</div>
</body>
</html>
